{"data":[{"id":55,"slug":null,"title":"Movilidad urbana: nuevo carril bici en la ciudad","summary":"<h2>Movilidad urbana: nuevo carril bici en la ciudad<\/h2><p>Se inauguró un nuevo carril bici de 6 km que conecta zonas residenciales con centros de trabajo. El carril, segregado y con señalización, permite trayectos más rápidos y seguros para ciclistas.<\/p><p>El proyecto forma parte de la estrategia municipal para reducir el uso del automóvil en distancias cortas y promover alternativas sostenibles.<\/p>","excerpt":"<h2>Movilidad urbana: nuevo carril bici en la ciudad<\/h2><p>Se inauguró un nuevo carril bici de 6 km que conecta zonas residenciales con centros de tr...","image":"\/storage\/news\/news-3DOkYgMi.jpg","source":"n8n","tags":"movilidad,urbanismo","href":"https:\/\/example.com\/movilidad-carril-bici","published_at":"2025-09-29"},{"id":54,"slug":null,"title":"Transporte público amplía rutas nocturnas","summary":"<h2>Transporte público amplía rutas nocturnas<\/h2><p>El servicio de transporte público amplía sus rutas nocturnas para ofrecer mayor cobertura y seguridad en horarios de tarde-noche. Se agregaron 4 líneas y se aumentaron frecuencias en las rutas existentes.<\/p><p>La medida responde a demandas de trabajadores con turnos nocturnos y busca fomentar el uso del transporte público fuera de las horas pico.<\/p>","excerpt":"<h2>Transporte público amplía rutas nocturnas<\/h2><p>El servicio de transporte público amplía sus rutas nocturnas para ofrecer mayor cobertura y segur...","image":"\/storage\/news\/news-b18cfd05de8a.jpg","source":"n8n","tags":"transporte,servicios","href":"https:\/\/example.com\/transporte-nocturno","published_at":"2025-09-28"},{"id":53,"slug":null,"title":"Iniciativa comunitaria limpia parques","summary":"<h2>Iniciativa comunitaria limpia parques<\/h2><p>Vecinos y autoridades se unieron en una iniciativa para limpiar y mantener los parques urbanos. La actividad incluyó recolección de residuos, plantación de árboles nativos y mantenimiento de áreas de juegos infantiles.<\/p><p>Esta acción refuerza el orgullo comunitario y mejora la calidad de vida en los barrios.<\/p>","excerpt":"<h2>Iniciativa comunitaria limpia parques<\/h2><p>Vecinos y autoridades se unieron en una iniciativa para limpiar y mantener los parques urbanos. La ac...","image":"\/storage\/news\/news-6xHJT1ob.jpg","source":"n8n","tags":"comunidad,ambiente","href":"https:\/\/example.com\/limpieza-parques","published_at":"2025-09-27"},{"id":52,"slug":null,"title":"Programa de seguridad vial implementa señalización nueva","summary":"<h2>Programa de seguridad vial implementa señalización nueva<\/h2><p>El programa de seguridad vial municipal ha instalado nueva señalización en intersecciones críticas para mejorar la visibilidad y reducir accidentes. Se priorizaron zonas escolares y cruces con alta siniestralidad.<\/p><p>Las autoridades esperan una disminución de las infracciones y una mayor concienciación entre conductores y peatones.<\/p>","excerpt":"<h2>Programa de seguridad vial implementa señalización nueva<\/h2><p>El programa de seguridad vial municipal ha instalado nueva señalización en interse...","image":"\/storage\/news\/news-GJo7ifnW.jpg","source":"n8n","tags":"seguridad,transito","href":"https:\/\/example.com\/seguridad-vial","published_at":"2025-09-26"},{"id":51,"slug":null,"title":"Nuevas plazas para bicicletas públicas","summary":"<h2>Nuevas plazas para bicicletas públicas<\/h2><p>La ciudad inauguró 120 nuevas plazas para bicicletas públicas en puntos estratégicos del centro y barrios residenciales. La iniciativa forma parte de un plan mayor para fomentar la movilidad sostenible y reducir emisiones.<\/p><p>Las estaciones cuentan con iluminación LED, fondeo seguro y puntos de carga para bicicletas eléctricas.<\/p>","excerpt":"<h2>Nuevas plazas para bicicletas públicas<\/h2><p>La ciudad inauguró 120 nuevas plazas para bicicletas públicas en puntos estratégicos del centro y ba...","image":"\/storage\/news\/news-42AMZ0bc.jpg","source":"n8n","tags":"movilidad,bicicletas","href":"https:\/\/example.com\/plazas-bicicletas","published_at":"2025-09-25"},{"id":50,"slug":null,"title":"Plan de movilidad escolar reduce tráfico en horas pico","summary":"<h2>Plan de movilidad escolar reduce tráfico en horas pico<\/h2><p>El nuevo plan de movilidad escolar implementado por el municipio busca reducir el tráfico en las horas de entrada y salida de los centros educativos. Medidas incluyen rutas seguras para bicicletas, horarios escalonados y puntos de encuentro con transporte público optimizado.<\/p><p>Los resultados preliminares muestran una reducción del 18% en el flujo vehicular en las calles aledañas a las escuelas piloto.<\/p>","excerpt":"<h2>Plan de movilidad escolar reduce tráfico en horas pico<\/h2><p>El nuevo plan de movilidad escolar implementado por el municipio busca reducir el tr...","image":"\/storage\/news\/news-3IturrlG.jpg","source":"n8n","tags":"movilidad,educacion","href":"https:\/\/example.com\/movilidad-escolar","published_at":"2025-09-24"}]}